---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.RBS_REFERENCE_INSULATION_THICKNESS
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 保温厚度
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.RBS_REFERENCE_INSULATION_THICKNESS

**中文**: 保温厚度

"Insulation Thickness"